---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.LPerSMSup3
source: html/8cee559c-9f26-eeb7-7e17-84f80d8e2213.htm
---
# Autodesk.Revit.DB.SymbolTypeId.LPerSMSup3 Property

Symbol L/(s·m³), indicating unit Liters per second cubic meter.

## Syntax (C#)
```csharp
public static ForgeTypeId LPerSMSup3 { get; }
```